jorgebucaran/fisher
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-python
willfish/plugin-plug
jdxcode/gh
derekstavis/fish-neovim
decors/fish-colored-man
jethrokuan/fzf
jorgebucaran/fisher
